{
  "aboutUs": "We are part of a technology group with the mission to drive business with innovative and high quality solutions. Our passion for excellence is reflected in the high quality of our services, designed to meet the expectations of our users. We are inspired to collaborate with entrepreneurial projects whose vision is the constant creation of new businesses. Our unwavering focus and dedication to our clients guide us in accompanying them in scaling their operations. We are convinced that the best achievements are obtained by working together and, above all, by enjoying our work.",
  "potencia":"POWER YOUR BUSINESS",
  "potenciaDesc":"We are a team specialized in offering innovative IT solutions, designing customized digital products that boost the growth of your business.",
  "verServicios":"View services",
  "inicio":"Home",
  "servicios":"Services",
  "contacto":"Contact",
  "nosotros":"About us",
  "sobre":"ABOUT",
  "nosotrosTitle":"US",
  "confidencialidad":"CONFIDENTIALITY",
  "confText":"Your privacy is our priority. We guarantee the security of every idea and project you entrust to us.",
  "entregaPuntual":"PROYECTS ON TIME",
  "puntualText":"We plan and divide your project in stages to always be on time.",
  "hechoAmor":"MADE WITH LOVE",
  "amorText":"We create solutions with attention to every detail, ensuring quality and satisfaction.",
  "nuestrosServicios":"OUR SERVICES",
  "nuestrosServiciosSubtitle":"MODERN AND FUNCTIONAL ",
  "span":"WEBSITES",
  "e-comerce":"Create your online store easily, manage products and orders, and offer an excellent shopping experience.",
  "blogs":"Share your ideas and connect with your audience through blogs designed to stand out.",
  "LandingPages":"Capture attention immediately with pages designed to convert visitors into concrete actions.",
  "responsiveDesing":"Ensure your site looks perfect on any device, optimizing the user experience.",
  "textServices":"Our goal is to minimize the distance between your ideas and the implementation of your product, since we are committed to the design of the platform you entrust to us and we accompany you so that you are the protagonist.",
  "ponteEn":"GET IN  ",
  "contactoSpan":"TOUCH",
  "subtituloContacto":"We will respond to your inquiry as soon as possible.",
  "tituloForm": "CONTACT",
  "nombre": "Name",
  "email": "Email",
  "asunto": "Subject",
  "mensaje": "Message",
  "enviar": "SEND",
  "soporte": "Support:"

}