{
    "aboutUs": "Formamos parte de un grupo tecnologico con la misión de impulsar negocios con soluciones inovadoras y de gran calidad. Nuestra pasión por la excelencia se refleja en la alta calidad de nuestros servicios, diseñados para cumplir con las expectativas de nuestros usuarios. Nos inspira colaborar con proyectos emprendedores cuya visión es la creación constante de nuevas empresas. Nuestro enfoque y dedicación inquebrantables hacia los clientes nos guían en su acompañamiento para el escalado de sus operaciones. Estamos convencidos de que los mejores logros se obtienen trabajando en unidad y, sobre todo, disfrutando de nuestra labor." ,
    "potencia":"Potenciá tu negocio",
    "potenciaDesc":"Somos un equipo especializado en ofrecer soluciones informáticas innovadoras, diseñando productos digitales a medida que impulsan el crecimiento de tu negocio." ,
    "verServicios":"Ver servicios",
    "inicio":"Inicio",
    "servicios":"Servicios",
    "contacto":"Contacto",
    "nosotros":"Nosotros",
    "sobre":"SOBRE",
    "nosotrosTitle":"NOSOTROS",
    "confidencialidad":"CONFIDENCIALIDAD",
    "confText":"Tu privacidad es nuestra prioridad. Garantizamos la seguridad de cada idea y proyecto que nos confías.",
    "entregaPuntual":"ENTREGA PUNTUAL",
    "puntualText":"Planificamos y dividimos tu proyecto en etapas para llegar siempre a    tiempo con las fechas.",
    "hechoAmor":"HECHO CON AMOR",
    "amorText":"Creamos soluciones poniendo atención en cada detalle, asegurando calidad y satisfacción.",
    "nuestrosServicios":"NUESTROS SERVICIOS",
    "nuestrosServiciosSubtitle":"SITIOS WEB MODERNOS Y ",
    "span":"FUNCIONALES",
    "e-comerce":"Crea tu tienda online fácilmente, gestiona productos y pedidos, y ofrece una excelente experiencia de compra.",
    "blogs":"Comparte tus ideas y conecta con tu audiencia a través de blogs diseñados para destacar.",
    "LandingPages":"Captura la atención inmediatamente con páginas diseñadas para convertir visitantes en acciones concretas.",
    "responsiveDesing":"Asegura que tu sitio se vea perfecto en cualquier dispositivo, optimizando la experiencia de usuario.",
    "textServices":"Nuestro objetivo es minimizar la distancia entre tus ideas y la puesta en marcha de tu producto, puesto que estamos comprometidos con el diseño de la plataforma que nos confías y te acompañamos para que tú seas el protagonista.",
    "ponteEn":"PONTE EN ",
    "contactoSpan":"CONTACTO",
    "subtituloContacto":"Responderemos tu consulta lo mas rapido posible.",
    "tituloForm": "CONTACTO",
    "nombre": "Nombre",
    "email": "Email",
    "asunto": "Asunto",
    "mensaje": "Mensaje",
    "enviar": "ENVIAR",
    "soporte": "Soporte:"

  }